Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=834_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Gollegiella - pohjoismainen saamen kielen kielipalkinto jaetaan kuudennen kerran
smn: Kollekielâ - Tave-eennâmlâš säämi kielâpalhaâšume juáhhoo kuuđâd keerdi

source: Pohjoismainen saamen kielipalkinto ŠGollegiellaŠ jaetaan nyt kuudennen kerran.
smn: Kollekielâ - Tave-eennâmlâš säämi kielâpalhaâšume mieđettuvvoo tääl kuuđâd keerdi.

source: Yksityishenkilöt, organisaatiot, laitokset ja viranomaiset Norjasta, Ruotsista, Suomesta ja Venäjältä voivat tehdä oman ehdotuksensa vuoden 2014 palkinnon saajaksi.
smn: Ovtâskâsulmuuh, organisaatioh, lájádâsah já virgeomâhááh Taažâst, Ruotâst, Suomâst já Ruošâst pyehtih toohâđ jieijâs iävtuttâs ive 2014 palhâšume uážžon.

source: Gollegiella – palkinto on perustettu vuonna 2004.
smn: Palhâšume juohhui vuossâmuu keerdi ive 2004.

source: Norjan, Ruotsin ja Suomen saamelaisasioista vastaavat ministerit ja näiden maiden saamelaiskäräjien puheenjohtajat ovat perustaneet pohjoismaisen saamen kielen kielipalkinnon – Gollegiella-palkinnon. Suomennettuna palkinnon nimi on ” kultakieli ”.
smn: Taažâ, Ruotâ já Suomâ sämiaašijn västideijee ministereh já tai enâmij sämitigij saavâjođetteijeeh láá vuáđudâm tave-eennâmlâš sämikielâ kielâpalhâšume – Kollekielâ.

source: Palkintosumman suuruun on 15 000 euroa, joka myönnetään yksityishenkilöille, ryhmille, yhteisöille, organisaatioille tai laitoksille, jotka ovat ansioituneet toimimalla merkittävällä tavalla saamen kielen edistämiseksi.
smn: Palhâšume stuárudâh lii 15 000 eurod, mii mieđettuvvoo ovtâskâsulmuid, juávhoid, siärváduvváid, organisaatioid teikâ lájádâssáid, kiäh láá ánsulávt porgâm toimâmáin merhâšitteht sämikielâ oovdedmân.

source: Palkinto jaetaan joka toinen vuosi voittajalle Suomesta, Ruotsista, Venäjältä ja / tai Norjasta.
smn: Palhâšume juáhhoo jyehi nube ive vyeittei Suomâst, Ruotâst, Ruošâst já / teikâ Taažâst.

source: Palkinto jaettiin ensimmäisen kerran vuonna 2004.
smn: Palhâšume juohhui vuossâmuu keerdi ive 2004.

source: Kielipalkinto myönnetään nyt kuudetta kertaa syksyllä 2014 saamelaisasioista vastaavien ministereiden ja saamelaiskäräjien puheenjohtajien vuosittaisessa kokouksessa Helsingissä.
smn: Kielâpalhâšume mieđettuvvoo tääl kuuđâd keerdi čohčuv 2014 sämiaašijn västideijee ministerij já sämitigij saavâjođetteijei ihásâš čuákkimist Helsigist.

source: Lähetä ehdotuksesi ja siihen liittyvät kirjalliset perustelut, pituudeltaan enintään 1-2 sivua, viimeistään toukokuun 30. päivä 2014.
smn: Vuolgât iävtuttâsis já toos lohtâseijee kirjálijd vuáđustâsâid, kukkoduv peeleest enâmustáá 1-2 siijđo, majemustáá vyesimáánu 30. peeivi 2014.

source: Arviointikomitea valitsee kielipalkinnon voittajan.
smn: Árvuštâllâmkomitea väljee kielâpalhâšume vyeittee.

source: 1) Kuulutus 2014
smn: 1) kulluuttâs

source: 2) Kielipalkinnon säännöt
smn: 2) Kielâpalhâšume njuolgâdusah

source: 3) Kielipalkinnon taustaa ja voittajat vuodesta 2004 lähtien
smn: 3) Kielâpalhâšume tuávváš já vyeitteeh ive 2004 rääjist

source: Lisätietoja:
smn: Lasetiäđuh:
